Repository: diusenko/IDAP_TEST_UsenkoDmitry
Catalog: IDAP_TEST - Project/IDAP_TEST/LanguageSettings.*.resx
Languages: uk_ua

source: billion
uk_ua: мільярд

# eight
source: eigh
uk_ua: вісім

source: eighteen
uk_ua: вісімнадцят

# eighty
source: eight
uk_ua: вісімдесят

source: eleven
uk_ua: одинадцят

source: fifteen
uk_ua: п'ятнадцят

source: fifth
uk_ua: п'ятий

# fifty
source: fift
uk_ua: п'ятдесят

source: first
uk_ua: перший

source: five
uk_ua: п'ят

# forty
source: fort
uk_ua: сорок

source: four
uk_ua: чотири

source: fourteen
uk_ua: чотирнадцят

source: fourth
uk_ua: четвертий

# messageBoxConfirmText
source: Do you want to save changes and restart program?
uk_ua: Налаштування будуть дійсними після перезавантаження. Перезавантажити зараз?

# messageBoxConfirmTitle
source: Confirmation
uk_ua: Увага

# messageBoxErrText
source: Еnter value
uk_ua: Введіть значення

# messageBoxErrTitle
source: Error
uk_ua: Помилка

source: million
uk_ua: мільйон

source: nine
uk_ua: дев'ят

source: nineteen
uk_ua: дев'ятнадцят

# ninety
source: ninet
uk_ua: дев'яност

source: one
uk_ua: од

source: second
uk_ua: другий

source: seven
uk_ua: сім

source: seventeen
uk_ua: сімнадцят

# seventy
source: sevent
uk_ua: сімдесят

source: six
uk_ua: шіст

source: sixteen
uk_ua: шістнадцят

# sixty
source: sixt
uk_ua: шістдесят

source: ten
uk_ua: десят

source: third
uk_ua: третій

source: thirteen
uk_ua: тринадцят

# thirty
source: thirt
uk_ua: тридцят

source: thousand
uk_ua: тисяч

source: three
uk_ua: три

source: trillion
uk_ua: трильйон

source: twelve
uk_ua: дванадцят

# twenty
source: twent
uk_ua: двадцят

source: two
uk_ua: дв

source: zero
uk_ua: нуль
